Repository: EticaAI/lsf-cache
Catalog: 1603/45/1/1603_45_1.no11.tmx
Source language: qcc
Languages: afr, ara, arg, arz, azb, bel, ben, bos, bre, bul, cat, ces, che, cym, dan, deu, ell, eng, epo, est, eus, fao, fas, fin, fra, frp, fry, gle, glg, gsw, hbs, heb, hin, hrv, hun, hye, ile, ina, ind, isl, ita, jav, jpn, kab, kan, kor, lat, lav, lim, lit, ltz, lzh, mal, mar, min, msa, nds, nld, nno, nob, oci, pms, pol, por, roh, ron, rus, san, scn, sco, slk, slv, spa, sqi, srd, srp, sun, swe, tam, tel, tha, tur, ukr, urd, vec, vie, war, wln, wuu, zho

source: Q38130
afr: Volkebond
ara: عصبة الأمم
arz: عصبة الامم
azb: میللتلر لیقاسی
bel: Ліга Нацый
ben: সম্মিলিত জাতিপুঞ্জ
bos: Društvo naroda
bre: Kevredigezh ar Broadoù
bul: Общество на народите
cat: Societat de Nacions
ces: Společnost národů
cym: Cynghrair y Cenhedloedd
dan: Folkeforbundet
deu: Völkerbund
ell: Κοινωνία των Εθνών
eng: League of Nations
epo: Ligo de Nacioj
est: Rahvasteliit
eus: Nazioen Liga
fas: جامعه ملل
fin: Kansainliitto
fra: Société des Nations
fry: Folkebûn
gle: Conradh na Náisiún
glg: Liga das Nacións
gsw: Völkerbund
hbs: Liga naroda
heb: חבר הלאומים
hin: राष्ट्र संघ
hrv: Liga naroda
hun: Nemzetek Szövetsége
hye: Ազգերի լիգա
ind: Liga Bangsa-Bangsa
isl: Þjóðabandalagið
ita: Società delle Nazioni
jav: Polkenbon
jpn: 国際連盟
kor: 국제 연맹
lat: Societas Civitatum
lav: Tautu Savienība
lim: Volkerbóndj
lit: Tautų Sąjunga
ltz: Vëlkerbond
lzh: 國際聯盟
mal: സർവ്വരാജ്യസഖ്യം
mar: लीग ऑफ नेशन्स
msa: Liga Bangsa
nld: Volkenbond
nno: Folkeforbundet
nob: Folkeforbundet
oci: Societat dei Nacions
pol: Liga Narodów
por: Sociedade das Nações
roh: Societad da las naziuns
ron: Societatea Națiunilor
rus: Лига Наций
scn: Sucità dî Nazzioni
slk: Spoločnosť národov
slv: Društvo narodov
spa: Sociedad de las Naciones
sqi: Lidhja e Kombeve
srd: Sotziedade de Natziones
srp: Друштво народа
swe: Nationernas förbund
tam: உலக நாடுகள் சங்கம்
tel: నానాజాతి సమితి
tha: สันนิบาตชาติ
tur: Milletler Cemiyeti
ukr: Ліга Націй
urd: جمعیت الاقوام
vec: Socetà de łe Nasion
vie: Hội Quốc Liên
wuu: 国际联盟
zho: 國際聯盟

source: Q1065
afr: Verenigde Nasies
ara: الأمم المتحدة
arg: Organización d'as Nacions Unitas
arz: الأمم المتحده
azb: بیرلشمیش میلّتلر تشکیلاتی
bel: Арганізацыя Аб’яднаных Нацый
ben: জাতিসংঘ
bos: Ujedinjene nacije
bre: Aozadur ar Broadoù Unanet
bul: Организация на обединените нации
cat: Organització de les Nacions Unides
ces: Organizace spojených národů
che: Вовшахкхетта Къаьмнийн Организаци
cym: Y Cenhedloedd Unedig
dan: Forenede Nationer
deu: Vereinte Nationen
ell: Οργανισμός Ηνωμένων Εθνών
eng: United Nations
epo: Unuiĝintaj Nacioj
est: Ühinenud Rahvaste Organisatsioon
eus: Nazio Batuen Erakundea
fao: ST
fas: سازمان ملل متحد
fin: Yhdistyneet kansakunnat
fra: Organisation des Nations unies
frp: Organisacion des Nacions unies
fry: Feriene Naasjes
gle: Náisiúin Aontaithe
glg: ONU
gsw: Vereinti Natione
hbs: Ujedinjeni narodi
heb: האומות המאוחדות
hin: संयुक्त राष्ट्र
hrv: Ujedinjeni narodi
hun: Egyesült Nemzetek Szervezete
hye: Միավորված ազգերի կազմակերպություն
ile: Organisation del Unit Nationes
ina: Organisation del Nationes Unite
ind: Perserikatan Bangsa-Bangsa
isl: Sameinuðu þjóðirnar
ita: Organizzazione delle Nazioni Unite
jav: Perserikatan Bangsa-Bangsa
jpn: 国際連合
kab: Tuddsa n Yeɣlanen Yeddukklen
kan: ಸಂಯುಕ್ತ ರಾಷ್ಟ್ರ ಸಂಸ್ಥೆ
kor: 유엔
lat: Consociatio Nationum
lav: Apvienoto Nāciju Organizācija
lim: Verenigde Naties
lit: Jungtinių Tautų Organizacija
ltz: Vereent Natiounen
lzh: 聯合國
mal: ഐക്യരാഷ്ട്രസഭ
mar: संयुक्त राष्ट्रे
min: Pasarikatan Banso-Banso
msa: Pertubuhan Bangsa-Bangsa Bersatu
nds: Vereente Natschonen
nld: Verenigde Naties
nno: Dei sameinte nasjonane
nob: De forente nasjoner
oci: Organizacion de las Nacions Unidas
pms: Organisassion dle Nassion Unìe
pol: Organizacja Narodów Zjednoczonych
por: Organização das Nações Unidas
roh: Organisaziun da las Naziuns unidas
ron: Organizația Națiunilor Unite
rus: Организация Объединённых Наций
san: संयुक्तराष्ट्रसंघः
scn: Nazzioni Uniti
sco: Unitit Naitions
slk: Organizácia Spojených národov
slv: Organizacija združenih narodov
spa: Organización de las Naciones Unidas
sqi: Organizata e Kombeve të Bashkuara
srd: ONU
srp: Organizacija ujedinjenih nacija
sun: Perserikatan Bangsa-Bangsa
swe: Förenta nationerna
tam: ஐக்கிய நாடுகள்
tel: ఐక్యరాజ్య సమితి
tha: สหประชาชาติ
tur: Birleşmiş Milletler
ukr: Організація Об’єднаних Націй
urd: اقوام متحدہ
vec: Organizasion de łe Nasion Unie
vie: Liên Hợp Quốc
war: Nagkaurusa nga mga Nasod
wln: Organizåcion des Nåcions uneyes
wuu: 联合国
zho: 聯合國

source: Q125761
afr: Internasionale Burgerlugvaartorganisasie
ara: منظمة الطيران المدني الدولي
arz: منظمة الطيران المدنى الدولى
bel: Міжнародная арганізацыя грамадзянскай авіяцыі
ben: আন্তর্জাতিক বেসামরিক বিমান চলাচল সংস্থা
bos: Organizacija međunarodne civilne avijacije
bul: Международна организация за гражданска авиация
cat: Organització d'Aviació Civil Internacional
ces: Mezinárodní organizace pro civilní letectví
dan: International Civil Aviation Organisation
deu: Internationale Zivilluftfahrt-Organisation
ell: Διεθνής Οργανισμός Πολιτικής Αεροπορίας
eng: International Civil Aviation Organization
epo: Internacia Civila Aviada Organizo
est: Rahvusvaheline Tsiviillennunduse Organisatsioon
eus: Hegazkineria Zibilaren Nazioarteko Erakundea
fas: ایکائو
fin: Kansainvälinen siviili-ilmailujärjestö
fra: Organisation de l'aviation civile internationale
fry: Ynternasjonale Boargerloftfeartorganisaasje
glg: Organización de Aviación Civil Internacional
hbs: ICAO
heb: הארגון הבינלאומי לתעופה אזרחית
hin: अन्तर्राष्ट्रीय नागर विमानन संगठन
hrv: Organizacija međunarodnog civilnog zrakoplovstva
hun: Nemzetközi Polgári Repülési Szervezet
hye: Քաղաքացիական ավիացիայի միջազգային կազմակերպություն
ind: Organisasi Penerbangan Sipil Internasional
isl: Alþjóðaflugmálastofnunin
ita: Organizzazione Internazionale dell'Aviazione Civile
jav: ICAO
jpn: 国際民間航空機関
kan: ಅಂತರರಾಷ್ಟ್ರೀಯ ನಾಗರಿಕ ವಿಮಾನಯಾನ ಸಂಸ್ಥೆ
kor: 국제 민간 항공 기구
lav: Starptautiskā civilās aviācijas organizācija
lit: Tarptautinė civilinės aviacijos organizacija
ltz: International Zivilloftfaart-Organisatioun
mal: അന്താരാഷ്ട്ര സിവിൽ വ്യോമയാന സംഘടന
mar: आंतरराष्ट्रीय नागरी उड्डाण संस्था
msa: Pertubuhan Penerbangan Awam Antarabangsa
nld: Internationale Burgerluchtvaartorganisatie
nno: Den internasjonale organisasjonen for sivil luftfart
nob: Den internasjonale organisasjonen for sivil luftfart
oci: Organizacion de l'Aviacion Civila Internacionala
pol: Organizacja Międzynarodowego Lotnictwa Cywilnego
por: Organização da Aviação Civil Internacional
ron: Organizația Internațională a Aviației Civile
rus: Международная организация гражданской авиации
slk: Medzinárodná organizácia pre civilné letectvo
spa: Organización de Aviación Civil Internacional
sqi: Organizata Ndërkombëtare e Aviacionit Civil
srp: Organizacija međunarodnog civilnog vazduhoplovstva
sun: International Civil Aviation Organization
swe: Internationella civila luftfartsorganisationen
tam: பன்னாட்டு குடிசார் வான்பயண அமைப்பு
tha: องค์การการบินพลเรือนระหว่างประเทศ
tur: Uluslararası Sivil Havacılık Örgütü
ukr: Міжнародна організація цивільної авіації
urd: بین الاقوامی شہری ہوا بازی تنظیم
vec: Organizaison Internaionałe de Aviasion Siviłe
vie: Tổ chức Hàng không Dân dụng Quốc tế
wuu: 国际民用航空组织
zho: 国际民用航空组织

source: Q7804
afr: Internasionale Monetêre Fonds
ara: صندوق النقد الدولي
arg: Fundo Monetario Internacional
arz: صندوق النقد الدولى
azb: اولوسلارآراسی پول صندوقو
bel: Міжнародны валютны фонд
ben: আন্তর্জাতিক মুদ্রা তহবিল
bos: Međunarodni monetarni fond
bre: Font Moneizel Etrebroadel
bul: Международен валутен фонд
cat: Fons Monetari Internacional
ces: Mezinárodní měnový fond
che: Халкъашна юккъера валютан фонд
cym: Cronfa Ariannol Ryngwladol
dan: Internationale Valutafond
deu: Internationaler Währungsfonds
ell: Διεθνές Νομισματικό Ταμείο
eng: International Monetary Fund
epo: Internacia Monunua Fonduso
est: Rahvusvaheline Valuutafond
eus: Nazioarteko Diru Funtsa
fao: Altjóða Gjaldoyragrunnurin
fas: صندوق بینالمللی پول
fin: Kansainvälinen valuuttarahasto
fra: Fonds monétaire international
fry: Ynternasjonaal Monetêr Fûns
gle: Ciste Airgeadaíochta Idirnáisiúnta
glg: Fondo Monetario Internacional
gsw: Internationaler Währungsfonds
hbs: Međunarodni monetarni fond
heb: קרן המטבע הבינלאומית
hin: अन्तर्राष्ट्रीय मुद्रा कोष
hrv: Međunarodni monetarni fond
hun: Nemzetközi Valutaalap
hye: Արժույթի միջազգային հիմնադրամ
ina: Fundo Monetari International
ind: Dana Moneter Internasional
isl: Alþjóðagjaldeyrissjóðurinn
ita: Fondo Monetario Internazionale
jav: IMF
jpn: 国際通貨基金
kan: ಅಂತರರಾಷ್ಟ್ರೀಯ ಹಣಕಾಸು ಸಂಸ್ಥೆ
kor: 국제 통화 기금
lat: Aerarium Monetarium Internationale
lav: Starptautiskais Valūtas fonds
lit: Tarptautinis valiutos fondas
ltz: Internationale Wärungsfong
mal: അന്താരാഷ്ട്ര നാണയനിധി
mar: आंतरराष्ट्रीय नाणेनिधी
msa: Tabung Kewangan Antarabangsa
nds: Internatschonal Geldfonds
nld: Internationaal Monetair Fonds
nno: Det internasjonale pengefondet
nob: Det internasjonale pengefondet
oci: Fons Monetari Internacional
pms: Fond Monedari Antërnassional
pol: Międzynarodowy Fundusz Walutowy
por: Fundo Monetário Internacional
roh: Fond monetar internaziunal
ron: Fondul Monetar Internațional
rus: Международный валютный фонд
scn: Funnu Munitariu Ntirnazziunali
slk: Medzinárodný menový fond
slv: Mednarodni denarni sklad
spa: Fondo Monetario Internacional
sqi: Fondi Monetar Ndërkombëtar
srp: Međunarodni monetarni fond
swe: Internationella valutafonden
tam: அனைத்துலக நாணய நிதியம்
tel: అంతర్జాతీయ ద్రవ్య నిధి
tha: กองทุนการเงินระหว่างประเทศ
tur: Uluslararası Para Fonu
ukr: Міжнародний валютний фонд
urd: بین الاقوامی مالیاتی فنڈ
vec: Fondo Monetàrio Internasionałe
vie: Quỹ Tiền tệ Quốc tế
war: Kanasodnon Pondo han Pananalapi
wuu: 国际货币基金组织
zho: 國際貨幣基金組織

source: Q376150
afr: ITU
ara: الاتحاد الدولي للاتصالات
bel: Міжнародны саюз электрасувязі
ben: আন্তর্জাতিক টেলিযোগাযোগ ইউনিয়ন
bos: Međunarodna telekomunikaciona unija
bre: International Telecommunication Union
bul: Международен съюз по телекомуникации
cat: Unió Internacional de Telecomunicacions
ces: Mezinárodní telekomunikační unie
dan: International Telecommunication Union
deu: Internationale Fernmeldeunion
ell: Διεθνής Ένωση Τηλεπικοινωνιών
eng: International Telecommunication Union
epo: Internacia Telekomunika Unio
est: Rahvusvaheline Telekommunikatsiooni Liit
eus: Telekomunikazioen Batasun Internazionala
fas: اتحادیه بینالمللی مخابرات
fin: Kansainvälinen televiestintäliitto
fra: Union internationale des télécommunications
gle: Aontas Idirnáisiúnta Teileachumarsáide
glg: Unión Internacional de Telecomunicacións
hbs: Internacionalna telekomunikacijska unija
heb: איגוד הטלקומוניקציה הבינלאומי
hin: अन्तर्राष्ट्रीय दूरसंचार संघ
hrv: Međunarodna telekomunikacijska unija
hun: Nemzetközi Távközlési Egyesület
hye: Հեռահաղորդակցության միջազգային միություն
ind: Uni Telekomunikasi Internasional
isl: Alþjóðafjarskiptasambandið
ita: Unione internazionale delle telecomunicazioni
jav: ITU
jpn: 国際電気通信連合
kor: 국제전기통신연합
lat: Unio Internationalis Telecommunicationis
lav: Starptautiskā telekomunikāciju savienība
lit: Tarptautinė telekomunikacijų sąjunga
mal: ഇന്റർനാഷണൽ ടെലികമ്യൂണിക്കേഷൻ യൂണിയൻ
msa: Kesatuan Telekomunikasi Antarabangsa
nld: Internationale Telecommunicatie-unie
nno: Den internasjonale teleunionen
nob: Den internasjonale telekommunikasjonsunion
pol: Międzynarodowy Związek Telekomunikacyjny
por: União Internacional de Telecomunicações
ron: Uniunea Internațională pentru Telecomunicații
rus: Международный союз электросвязи
sco: Internaitional Telecommunication Union
slk: Medzinárodná telekomunikačná únia
slv: Mednarodna telekomunikacijska zveza
spa: Unión Internacional de Telecomunicaciones
sqi: Bashkimi Ndërkombëtar i Telekomunikacionit
srp: Međunarodna telekomunikacijska unija
sun: International Telecommunication Union
swe: Internationella teleunionen
tam: பன்னாட்டுத் தொலைத்தொடர்பு ஒன்றியம்
tha: สหภาพโทรคมนาคมระหว่างประเทศ
tur: Uluslararası Telekomünikasyon Birliği
ukr: Міжнародний союз електрозв’язку
urd: عالمی ٹیلی مواصلاتی اتحاد
vec: Union Internasionałe de Tełecomunicasion
vie: Liên minh Viễn thông Quốc tế
wuu: 国际电信联盟
zho: 國際電信聯盟

source: Q7809
afr: UNESCO
ara: يونسكو
arg: Unesco
arz: يونيسكو
azb: یونئسکو
bel: Арганізацыя ААН па пытаннях адукацыі, навукі і культуры
ben: জাতিসংঘ শিক্ষা, বিজ্ঞান ও সংস্কৃতি সংস্থা
bos: UNESCO
bre: UNESCO
bul: ЮНЕСКО
cat: UNESCO
ces: UNESCO
che: ЮНЕСКО
cym: UNESCO
dan: UNESCO
deu: UNESCO
ell: Εκπαιδευτική Επιστημονική και Πολιτιστική Οργάνωση των Ηνωμένων Εθνών
eng: UNESCO
epo: Unesko
est: Ühinenud Rahvaste Hariduse, Teaduse ja Kultuuri Organisatsioon
eus: UNESCO
fao: UNESCO
fas: یونسکو
fin: Unesco
fra: UNESCO
frp: Organisacion de les Nacions unies por l’èducacion, la science et la cultura
fry: UNESCO
gle: EOECNA
glg: UNESCO
gsw: UNESCO
hbs: UNESCO
heb: אונסק"ו
hin: संयुक्त राष्ट्र शैक्षिक, वैज्ञानिक और सांस्कृतिक संगठन
hrv: UNESCO
hun: UNESCO
hye: ՅՈՒՆԵՍԿՕ
ile: UNESCO
ina: UNESCO
ind: Organisasi Pendidikan, Keilmuan, dan Kebudayaan PBB
isl: Mennta-, vísinda- og menningarstofnun Sameinuðu þjóðanna
ita: UNESCO
jav: UNESCO
jpn: 国際連合教育科学文化機関
kab: Unesco
kan: ವಿಶ್ವಸಂಸ್ಥೆಯ ಶೈಕ್ಷಣಿಕ, ವೈಜ್ಞಾನಿಕ ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಆಯೋಗ
kor: 유네스코
lat: Societas Educativa, Scientifica, et Culturalis Consocietatis Nationum
lav: UNESCO
lim: UNESCO
lit: UNESCO
ltz: UNESCO
mal: യുനെസ്കോ
mar: युनेस्को
msa: Pertubuhan Pelajaran, Sains, dan Kebudayaan Bangsa-Bangsa Bersatu
nds: UNESCO
nld: UNESCO
nno: UNESCO
nob: UNESCO
oci: UNESCO
pms: UNESCO
pol: UNESCO
por: UNESCO
roh: UNESCO
ron: Organizația Națiunilor Unite pentru Educație, Știință și Cultură
rus: ЮНЕСКО
san: विश्व संस्थानस्य शैक्षणिक, वैज्ञानिक, सांस्कृतिक संस्थानम्
scn: UNESCO
sco: UNESCO
slk: Organizácia Spojených národov pre vzdelávanie, vedu a kultúru
slv: Organizacija Združenih narodov za izobraževanje, znanost in kulturo
spa: Unesco
sqi: UNESCO
srd: UNESCO
srp: Унеско
swe: Unesco
tam: ஐக்கிய நாடுகள் கல்வி, அறிவியல், பண்பாட்டு நிறுவனம்
tel: యునెస్కో
tha: องค์การการศึกษา วิทยาศาสตร์ และวัฒนธรรมแห่งสหประชาชาติ
tur: UNESCO
ukr: ЮНЕСКО
urd: یونیسکو
vec: UNESCO
vie: Tổ chức Giáo dục, Khoa học và Văn hóa Liên Hợp Quốc
war: UNESCO
wuu: 联合国教育科学文化组织
zho: 聯合國教育、科學與文化組織

source: Q17495
afr: Wêreldposunie
ara: الاتحاد البريدي العالمي
bel: Сусветны паштовы саюз
ben: বিশ্ব ডাক ইউনিয়ন
bos: Svjetska poštanska unija
bre: Unvaniezh Postoù ar Bed
bul: Световен пощенски съюз
cat: Unió Postal Universal
ces: Světová poštovní unie
dan: Verdenspostforeningen
deu: Weltpostverein
ell: Παγκόσμια Ταχυδρομική Ένωση
eng: Universal Postal Union
epo: Universala Poŝta Unio
est: Ülemaailmne Postiliit
eus: Posta Batasun Unibertsala
fas: اتحادیه جهانی پست
fin: Maailman postiliitto
fra: Union postale universelle
hbs: Svetski poštanski savez
heb: איגוד הדואר העולמי
hin: वैश्विक डाक संघ
hrv: Svjetska poštanska unija
hun: Egyetemes Postaegyesület
hye: Համաշխարհային փոստային միություն
ind: Kesatuan Pos Sedunia
isl: Alþjóðapóstsambandið
ita: Unione Postale Universale
jav: UPU
jpn: 万国郵便連合
kor: 만국 우편 연합
lat: Societas mundi epistularum
ltz: Weltpostveräin
msa: Kesatuan Pos Sedunia
nds: Weltpostvereen
nld: Wereldpostunie
nno: Verdspostforeininga
nob: Verdenspostforeningen
pol: Światowy Związek Pocztowy
por: União Postal Universal
ron: Uniunea Poștală Universală
rus: Всемирный почтовый союз
sco: Universal Postal Union
slk: Svetová poštová únia
slv: Svetovna poštna zveza
spa: Unión Postal Universal
srp: Светски поштански савез
swe: Världspostföreningen
tam: அனைத்துலக அஞ்சல் ஒன்றியம்
tha: สหภาพไปรษณีย์สากล
tur: Dünya Posta Birliği
ukr: Universal Postal Union
urd: عالمی ڈاک اتحاد
vec: Union Postałe Universałe
vie: Liên minh Bưu chính Quốc tế
wuu: 万国邮政联盟
zho: 萬國郵政聯盟

source: Q7817
afr: Wêreldgesondheidsorganisasie
ara: منظمة الصحة العالمية
arg: Organización Mundial d'a Salut
arz: منظمة الصحه العالميه
azb: عوموم دونیا ساغلیق تشکیلاتی
bel: Сусветная арганізацыя аховы здароўя
ben: বিশ্ব স্বাস্থ্য সংস্থা
bos: Svjetska zdravstvena organizacija
bre: Aozadur Bedel ar Yec'hed
bul: Световна здравна организация
cat: Organització Mundial de la Salut
ces: Světová zdravotnická organizace
che: Дерригдуьненан могушалла Ӏалашъяран организаци
cym: Cyfundrefn Iechyd y Byd
dan: WHO
deu: Weltgesundheitsorganisation
ell: Παγκόσμιος Οργανισμός Υγείας
eng: World Health Organization
epo: Monda Organizaĵo pri Sano
est: Maailma Terviseorganisatsioon
eus: Osasunaren Mundu Erakundea
fao: Heims Heilsustovnurin
fas: سازمان بهداشت جهانی
fin: Maailman terveysjärjestö
fra: Organisation mondiale de la santé
frp: Organisacion mondiâla de la sandât
fry: Wrâldsûnensorganisaasje
gle: Eagraíocht Dhomhanda Sláinte
glg: Organización Mundial da Saúde
gsw: Weltgesundheitsorganisation
hbs: WHO
heb: ארגון הבריאות העולמי
hin: विश्व स्वास्थ्य संगठन
hrv: Svjetska zdravstvena organizacija
hun: Egészségügyi Világszervezet
hye: Առողջապահության համաշխարհային կազմակերպություն
ile: Mundal Organisation del Sanitá
ina: Organisation Mundial del Sanitate
ind: Organisasi Kesehatan Dunia
isl: Alþjóðaheilbrigðismálastofnunin
ita: Organizzazione Mondiale della Sanità
jav: WHO
jpn: 世界保健機関
kab: Tuddsa tamadlant n tdawsa
kan: ವಿಶ್ವ ಆರೋಗ್ಯ ಸಂಘಟನೆ
kor: 세계보건기구
lat: Consociatio Mundialis Sanitatis
lav: Pasaules Veselības organizācija
lim: Werreldgezóndjheidsorganisaasje
lit: Pasaulio sveikatos organizacija
ltz: Weltgesondheetsorganisatioun
lzh: 世界衛生組織
mal: ലോകാരോഗ്യസംഘടന
mar: विश्व स्वास्थ्य संस्था
min: Organisasi Kasihatan Dunia
msa: Pertubuhan Kesihatan Sedunia
nds: Organisatschoon för Weltgesundheit
nld: Wereldgezondheidsorganisatie
nno: Verdsorganisasjonen for helse
nob: Verdens helseorganisasjon
oci: Organizacion Mondiala de la Santat
pms: Organisassion Mondial ëd la Sanità
pol: Światowa Organizacja Zdrowia
por: Organização Mundial de Saúde
ron: Organizația Mondială a Sănătății
rus: Всемирная организация здравоохранения
san: विश्वस्वास्थ्यसंस्था
scn: Urganizzazioni Munniali dâ Saluti
slk: Svetová zdravotnícka organizácia
slv: Svetovna zdravstvena organizacija
spa: Organización Mundial de la Salud
sqi: Organizata Botërore e Shëndetësisë
srd: Organizatzione Mundiale de sa Salude
srp: Светска здравствена организација
sun: Organisasi Kaséhatan Dunya
swe: Världshälsoorganisationen
tam: உலக சுகாதார அமைப்பு
tel: ప్రపంచ ఆరోగ్య సంస్థ
tha: องค์การอนามัยโลก
tur: Dünya Sağlık Örgütü
ukr: Всесвітня організація охорони здоров'я
urd: عالمی ادارہ صحت
vec: Organizasion mondiałe de ła sanità
vie: Tổ chức Y tế Thế giới
war: Kalibutanon nga Katig-uban han Kalibsógan
wuu: 世界卫生组织
zho: 世界衛生組織

source: Q7164
afr: Wêreldbank
ara: البنك الدولي
arg: Banco Mundial
arz: مجموعة البنك الدولي
azb: دونیا بانکی
bel: Сусветны банк
ben: বিশ্ব ব্যাংক
bos: Svjetska banka
bre: Bank-bed
bul: Световна банка
cat: Banc Mundial
ces: Světová banka
che: Дерригдуьненан банк
cym: Banc y Byd
dan: Verdensbanken
deu: Weltbank
ell: Παγκόσμια Τράπεζα
eng: World Bank
epo: Monda Banko
est: Maailmapank
eus: Munduko Bankua
fas: بانک جهانی
fin: Maailmanpankki
fra: Banque mondiale
fry: Wrâldbank
glg: Banco Mundial
gsw: Weltbank
hbs: Svjetska banka
heb: הבנק העולמי
hin: विश्व बैंक
hrv: Svjetska banka
hun: Világbank
hye: Համաշխարհային բանկ
ind: Bank Dunia
isl: Alþjóðabankinn
ita: Banca Mondiale
jav: Bank Donya
jpn: 世界銀行
kan: ಅಂತಾರಾಷ್ಟ್ರೀಯ ಪುನಾರಚನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಬ್ಯಾಂಕು
kor: 세계은행
lat: Argentaria Mundana
lav: Pasaules Banka
lim: Werreldbank
lit: Pasaulio Bankas
ltz: Weltbank
mal: ലോക ബാങ്ക്
mar: जागतिक बँक
msa: Bank Dunia
nld: Wereldbank
nno: Verdsbanken
nob: Verdensbanken
oci: Banca Mondiala
pms: Banca Mondial
pol: Bank Światowy
por: Banco Mundial
ron: Banca Mondială
rus: Всемирный банк
slk: Svetová banka
slv: Svetovna banka
spa: Banco Mundial
sqi: Banka Botërore
srp: Svetska banka
swe: Världsbanken
tam: உலக வங்கி
tel: ప్రపంచబ్యాంకు
tha: ธนาคารโลก
tur: Dünya Bankası
ukr: Світовий банк
urd: عالمی بنک
vec: Banca Mondiałe
vie: Ngân hàng Thế giới
war: Kalibutanon nga Bangko
wuu: 世界银行
zho: 世界銀行

source: Q740308
afr: UNICEF
ara: يونسيف
arg: UNICEF
arz: يونيسيف
bel: Дзіцячы фонд ААН
ben: ইউনিসেফ
bos: UNICEF
bre: UNICEF
bul: УНИЦЕФ
cat: Fons de Nacions Unides per a la infància
ces: Dětský fond Organizace spojených národů
cym: UNICEF
dan: UNICEF
deu: UNICEF
ell: UNICEF
eng: UNICEF
epo: UNICEF
est: UNICEF
eus: Haurren Laguntzarako Nazio Batuen Funtsa
fao: UNICEF
fas: یونیسف
fin: UNICEF
fra: Fonds des Nations unies pour l'enfance
frp: UNICEF
gle: UNICEF
glg: UNICEF
gsw: UNICEF
hbs: UNICEF
heb: קרן החירום הבין-לאומית של האומות המאוחדות לילדים
hin: यूनिसेफ
hrv: UNICEF
hun: UNICEF
hye: ՅՈՒՆԻՍԵՖ
ile: UNICEF
ina: UNICEF
ind: Dana Anak-anak Perserikatan Bangsa-Bangsa
isl: Barnahjálp Sameinuðu þjóðanna
ita: Fondo delle Nazioni Unite per l'infanzia
jav: UNICEF
jpn: 国際連合児童基金
kor: 유니세프
lat: UNICEF
lav: UNICEF
lim: UNICEF
lit: Jungtinių Tautų Vaikų fondas
ltz: UNICEF
mal: യൂനിസെഫ്
mar: युनिसेफ
min: UNICEF
msa: Tabung Kanak-kanak Pertubuhan Bangsa-Bangsa Bersatu
nds: UNICEF
nld: UNICEF
nno: UNICEF
nob: UNICEF
oci: UNICEF
pms: UNICEF
pol: UNICEF
por: Fundo das Nações Unidas para a Infância
roh: UNICEF
ron: UNICEF
rus: ЮНИСЕФ
scn: UNICEF
sco: UNICEF
slk: Detský fond OSN
slv: Sklad Združenih narodov za otroke
spa: UNICEF
sqi: UNICEF
srd: UNICEF
srp: UNICEF
swe: Unicef
tam: ஐக்கிய நாடுகளின் சிறுவர் நிதியம்
tha: กองทุนเพื่อเด็กแห่งสหประชาชาติ
tur: UNICEF
ukr: ЮНІСЕФ
urd: یونیسف
vec: UNICEF
vie: Quỹ Nhi đồng Liên Hợp Quốc
wln: UNICEF
wuu: 联合国儿童基金会
zho: 聯合國兒童基金會

source: Q7825
afr: Wêreldhandelsorganisasie
ara: منظمة التجارة العالمية
arg: Organización Mundial d'o Comercio
arz: منظمة التجارة العالمية
azb: دونیا تیجارت قورومو
bel: Сусветная гандлёвая арганізацыя
ben: বিশ্ব বাণিজ্য সংস্থা
bos: Svjetska trgovačka organizacija
bre: Aozadur Bedel ar C'henwerzh
bul: Световна търговска организация
cat: Organització Mundial del Comerç
ces: Světová obchodní organizace
che: Дерригдуьненан мах лелабан организаци
cym: Cyfundrefn Masnach y Byd
dan: WTO
deu: Welthandelsorganisation
ell: Παγκόσμιος Οργανισμός Εμπορίου
eng: World Trade Organization
epo: Monda Organizaĵo pri Komerco
est: Maailma Kaubandusorganisatsioon
eus: Merkataritzaren Mundu Erakundea
fao: Heimshandilsfelagsskapurin
fas: سازمان تجارت جهانی
fin: Maailman kauppajärjestö
fra: Organisation mondiale du commerce
frp: Organisacion mondiâla du commerce
fry: Wrâldhannelsorganisaasje
gle: An Eagraíocht Dhomhanda Trádála
glg: Organización Mundial do Comercio
gsw: Welthandelsorganisation
hbs: Svjetska trgovinska organizacija
heb: ארגון הסחר העולמי
hin: विश्व व्यापार संगठन
hrv: Svjetska trgovinska organizacija
hun: Kereskedelmi Világszervezet
hye: Առևտրի Համաշխարհային Կազմակերպություն
ile: Mundal Organisation del Comercie
ina: Organisation Mundial del Commercio
ind: Organisasi Perdagangan Dunia
isl: Alþjóðaviðskiptastofnunin
ita: Organizzazione mondiale del commercio
jav: Organisasi Perdagangan Donya
jpn: 世界貿易機関
kan: ವಿಶ್ವ ವ್ಯಾಪಾರ ಸಂಸ್ಥೆ
kor: 세계무역기구
lat: Syndicatus Mercaturae Mundanae
lav: Pasaules Tirdzniecības organizācija
lim: Werreldhanjelsorganisaasje
lit: Pasaulio Prekybos Organizacija
ltz: WTO
mal: ലോക വ്യാപാര സംഘടന
mar: जागतिक व्यापार संघटना
min: Organisasi Padagangan Dunia
msa: Pertubuhan Perdagangan Sedunia
nds: Welthannelsorganisatschoon
nld: Wereldhandelsorganisatie
nno: Verdshandelsorganisasjonen
nob: Verdens handelsorganisasjon
oci: Organizacion Mondiala del Comèrci
pms: Organisassion Mondial dël Comersi
pol: Światowa Organizacja Handlu
por: Organização Mundial do Comércio
roh: Organisaziun mundiala da commerzi
ron: Organizația Mondială a Comerțului
rus: Всемирная торговая организация
sco: Warld Tred Organisation
slk: Svetová obchodná organizácia
slv: Svetovna trgovinska organizacija
spa: Organización Mundial del Comercio
sqi: Organizata Botërore e Tregtisë
srp: Svetska trgovinska organizacija
swe: Världshandelsorganisationen
tam: உலக வணிக அமைப்பு
tel: ప్రపంచ వాణిజ్య సంస్థ
tha: องค์การการค้าโลก
tur: Dünya Ticaret Örgütü
ukr: Світова організація торгівлі
urd: عالمی تجارتی ادارہ
vec: Organizasion mondiałe del comerso
vie: Tổ chức Thương mại Thế giới
war: Kalibutanon nga Katig-uban han Pan-negosyohan
wln: Adjinçnance pol Comiece daegnrece
wuu: 世界贸易组织
zho: 世界贸易组织
